{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[EOS]": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "Ġt": 258,
      "he": 259,
      "Ġa": 260,
      "in": 261,
      "Ġthe": 262,
      "er": 263,
      "on": 264,
      "Ġ,": 265,
      "re": 266,
      "Ġs": 267,
      "ed": 268,
      "Ġw": 269,
      "Ġo": 270,
      "nd": 271,
      "at": 272,
      "Ġ.": 273,
      "or": 274,
      "en": 275,
      "Ġc": 276,
      "it": 277,
      "Ġf": 278,
      "is": 279,
      "es": 280,
      "ar": 281,
      "Ġb": 282,
      "Ġof": 283,
      "an": 284,
      "Ġin": 285,
      "al": 286,
      "ing": 287,
      "Ġp": 288,
      "as": 289,
      "Ġand": 290,
      "Ġto": 291,
      "ic": 292,
      "ro": 293,
      "Ġm": 294,
      "Ġd": 295,
      "Ġh": 296,
      "ion": 297,
      "le": 298,
      "ou": 299,
      "Ġre": 300,
      "ĠT": 301,
      "il": 302,
      "ĠS": 303,
      "ent": 304,
      "\"\"": 305,
      "Ġ\"\"": 306,
      "Ġ1": 307,
      "Ġth": 308,
      "ĠA": 309,
      "st": 310,
      "Ġl": 311,
      "el": 312,
      "Ġ@": 313,
      "ĠC": 314,
      "Ġe": 315,
      "om": 316,
      "Ġ=": 317,
      "am": 318,
      "Ġn": 319,
      "ad": 320,
      "ac": 321,
      "Ġwas": 322,
      "un": 323,
      "ĠM": 324,
      "Ġon": 325,
      "ec": 326,
      "ly": 327,
      "Ġ'": 328,
      "ĠB": 329,
      "ur": 330,
      "et": 331,
      "id": 332,
      "Ġg": 333,
      "ol": 334,
      "im": 335,
      "-@": 336,
      "Ġ@-@": 337,
      "Ġfor": 338,
      "ir": 339,
      "ig": 340,
      "iv": 341,
      "ot": 342,
      "ter": 343,
      "ut": 344,
      "ĠThe": 345,
      "ĠI": 346,
      "Ġas": 347,
      "ĠH": 348,
      "us": 349,
      "ow": 350,
      "ith": 351,
      "ay": 352,
      "Ġst": 353,
      "Ġ2": 354,
      "Ġhe": 355,
      "ver": 356,
      "ation": 357,
      "ĠP": 358,
      "Ġwith": 359,
      "Ġbe": 360,
      "Ġthat": 361,
      "ce": 362,
      "ĠR": 363,
      "em": 364,
      "ĠD": 365,
      "Ġwh": 366,
      "Ġby": 367,
      "ch": 368,
      "Ġal": 369,
      "th": 370,
      "Ġ)": 371,
      "Ġ(": 372,
      "ĠW": 373,
      "ĠF": 374,
      "ul": 375,
      "Ġis": 376,
      "Ġcon": 377,
      "Ġat": 378,
      "ers": 379,
      "ct": 380,
      "ĠL": 381,
      "ĠG": 382,
      "ain": 383,
      "and": 384,
      "Ġan": 385,
      "Ġ19": 386,
      "ĠN": 387,
      "os": 388,
      "Ġit": 389,
      "her": 390,
      "rom": 391,
      "ag": 392,
      "av": 393,
      "um": 394,
      "est": 395,
      "00": 396,
      "ĠJ": 397,
      "Ġhis": 398,
      "Ġr": 399,
      "unk": 400,
      "ĠE": 401,
      "ri": 402,
      "od": 403,
      "Ġ<": 404,
      "Ġfrom": 405,
      "ist": 406,
      "Ġcom": 407,
      "ap": 408,
      "Ġpro": 409,
      "Ġv": 410,
      "if": 411,
      "op": 412,
      "ore": 413,
      "ill": 414,
      "ld": 415,
      "ĠO": 416,
      "up": 417,
      "ere": 418,
      "ew": 419,
      "igh": 420,
      "res": 421,
      "ies": 422,
      "Ġde": 423,
      "art": 424,
      "ard": 425,
      "ber": 426,
      "ort": 427,
      "Ġse": 428,
      "Ġwere": 429,
      "ich": 430,
      "ate": 431,
      "ak": 432,
      "all": 433,
      "ab": 434,
      "ant": 435,
      "oc": 436,
      "ud": 437,
      "Ġex": 438,
      "ong": 439,
      "qu": 440,
      "Ġch": 441,
      "Ġor": 442,
      "gh": 443,
      "ear": 444,
      "ated": 445,
      "Ġpl": 446,
      "Ġsh": 447,
      "ess": 448,
      "ity": 449,
      "ip": 450,
      "ive": 451,
      "ame": 452,
      "ĠK": 453,
      "Ġhad": 454,
      "Ġâ": 455,
      "ect": 456,
      "ĠIn": 457,
      "ack": 458,
      "ĠU": 459,
      "our": 460,
      "Ġsu": 461,
      "ĠâĢ": 462,
      "ast": 463,
      "red": 464,
      "se": 465,
      "Ġwhich": 466,
      "Ġk": 467,
      "ĠSt": 468,
      "Ġle": 469,
      "ment": 470,
      "ge": 471,
      "und": 472,
      "Ġare": 473,
      "ian": 474,
      "ov": 475,
      "ial": 476,
      "Ġnot": 477,
      "ell": 478,
      "Ġsp": 479,
      "ost": 480,
      "Ġy": 481,
      "ight": 482,
      "Ġtr": 483,
      "ust": 484,
      "ord": 485,
      "ary": 486,
      "ia": 487,
      "ther": 488,
      "pt": 489,
      "rit": 490,
      "ine": 491,
      "oun": 492,
      "Ġ3": 493,
      "ical": 494,
      "ave": 495,
      "pp": 496,
      "ĠCh": 497,
      "Ġun": 498,
      "Ġ200": 499,
      "cc": 500,
      "Ġinc": 501,
      "fter": 502,
      "ould": 503,
      "Ġbut": 504,
      "irst": 505,
      "ish": 506,
      "ous": 507,
      "ions": 508,
      "te": 509,
      "ff": 510,
      "so": 511,
      "Ġcomp": 512,
      "Ġ20": 513,
      "Ġro": 514,
      "ĠV": 515,
      "Ġwhe": 516,
      "ide": 517,
      "ure": 518,
      "Ġar": 519,
      "ra": 520,
      "Ġcont": 521,
      "ub": 522,
      "Ġ;": 523,
      "Ġfirst": 524,
      "ign": 525,
      "Ġcl": 526,
      "Ġher": 527,
      "wo": 528,
      "ie": 529,
      "Ġits": 530,
      "Ġtheir": 531,
      "ue": 532,
      "og": 533,
      "ass": 534,
      "ĠâĢĵ": 535,
      "orm": 536,
      "Ġint": 537,
      "ork": 538,
      "Ġres": 539,
      "ok": 540,
      "Ġ:": 541,
      "ater": 542,
      "Ġalso": 543,
      "Ġab": 544,
      "ond": 545,
      "Ġad": 546,
      "ome": 547,
      "out": 548,
      "age": 549,
      "ĠHe": 550,
      "mer": 551,
      "ry": 552,
      "ire": 553,
      "hed": 554,
      "Ġus": 555,
      "du": 556,
      "The": 557,
      "ime": 558,
      "low": 559,
      "Ġper": 560,
      "Ġ4": 561,
      "ru": 562,
      "per": 563,
      "ans": 564,
      "Ġwho": 565,
      "Ġone": 566,
      "Ġhave": 567,
      "Ġsc": 568,
      "Ġ5": 569,
      "pl": 570,
      "ally": 571,
      "own": 572,
      "ile": 573,
      "ance": 574,
      "Ġrec": 575,
      "ted": 576,
      ".@": 577,
      "Ġ@.@": 578,
      "Ġ18": 579,
      "Ġtwo": 580,
      "ition": 581,
      "ugh": 582,
      "ree": 583,
      "ence": 584,
      "uring": 585,
      "ĠTh": 586,
      "port": 587,
      "Ġpart": 588,
      "Ġbec": 589,
      "Ġbeen": 590,
      "ts": 591,
      "Ġag": 592,
      "iz": 593,
      "ice": 594,
      "Ġhas": 595,
      "Ġapp": 596,
      ",@": 597,
      "Ġ@,@": 598,
      "ough": 599,
      "Ġ201": 600,
      "Ġj": 601,
      "Ġen": 602,
      "Ġdis": 603,
      "lud": 604,
      "Ġover": 605,
      "Ġthis": 606,
      "Ġser": 607,
      "ory": 608,
      "Ġyear": 609,
      "ely": 610,
      "ations": 611,
      "are": 612,
      "ember": 613,
      "ction": 614,
      "ke": 615,
      "ound": 616,
      "Ġafter": 617,
      "Ġoff": 618,
      "Ġup": 619,
      "ach": 620,
      "Ġplay": 621,
      "ace": 622,
      "land": 623,
      "Ġdes": 624,
      "over": 625,
      "ark": 626,
      "ĠAl": 627,
      "ric": 628,
      "Ġout": 629,
      "Ġthey": 630,
      "Ġte": 631,
      "ade": 632,
      "ĠIt": 633,
      "Ġother": 634,
      "act": 635,
      "Ġman": 636,
      "ib": 637,
      "Ġim": 638,
      "ult": 639,
      "Ġinclud": 640,
      "ced": 641,
      "ress": 642,
      "ail": 643,
      "urn": 644,
      "wn": 645,
      "Ġwould": 646,
      "ens": 647,
      "ĠY": 648,
      "Ġtime": 649,
      "ind": 650,
      "man": 651,
      "Ġinto": 652,
      "Ġpre": 653,
      "one": 654,
      "ang": 655,
      "Ġwe": 656,
      "ep": 657,
      "Ġhim": 658,
      "ward": 659,
      "oin": 660,
      "we": 661,
      "ite": 662,
      "Ġshe": 663,
      "ates": 664,
      "ĠUn": 665,
      "Ġ6": 666,
      "ren": 667,
      "Ġev": 668,
      "les": 669,
      "able": 670,
      "Ġatt": 671,
      "ased": 672,
      "ilm": 673,
      "ited": 674,
      "amp": 675,
      "end": 676,
      "ever": 677,
      "ase": 678,
      "ied": 679,
      "Ġcomm": 680,
      "ors": 681,
      "Ġinter": 682,
      "rough": 683,
      "ount": 684,
      "oy": 685,
      "form": 686,
      "ons": 687,
      "ne": 688,
      "Ġall": 689,
      "Ġmore": 690,
      "ood": 691,
      "ces": 692,
      "Ġwork": 693,
      "Ġ7": 694,
      "old": 695,
      "ered": 696,
      "aw": 697,
      "ings": 698,
      "ild": 699,
      "vel": 700,
      "Ġnew": 701,
      "Ġsec": 702,
      "Ġbet": 703,
      "ick": 704,
      "ose": 705,
      "Ġwhen": 706,
      "inal": 707,
      "ĠAr": 708,
      "Ġfilm": 709,
      "ve": 710,
      "Ġfe": 711,
      "ents": 712,
      "ious": 713,
      "ake": 714,
      "way": 715,
      "aus": 716,
      "fer": 717,
      "reat": 718,
      "ft": 719,
      "Ġcons": 720,
      "iss": 721,
      "round": 722,
      "att": 723,
      "Ġ8": 724,
      "Ġrem": 725,
      "gan": 726,
      "ved": 727,
      "ĠAn": 728,
      "rop": 729,
      "rib": 730,
      "Ġdec": 731,
      "ĠMar": 732,
      "Ġduring": 733,
      "ason": 734,
      "Ġund": 735,
      "Ġagain": 736,
      "orth": 737,
      "hip": 738,
      "ubl": 739,
      "Ġmost": 740,
      "Ġgame": 741,
      "Ġpr": 742,
      "Ġthem": 743,
      "Ġonly": 744,
      "Ġ9": 745,
      "oth": 746,
      "Ġear": 747,
      "ween": 748,
      "ix": 749,
      "ollow": 750,
      "Ġ199": 751,
      "Ġthan": 752,
      "ath": 753,
      "Ġne": 754,
      "Ġsup": 755,
      "fore": 756,
      "ational": 757,
      "Ġcent": 758,
      "Ġabout": 759,
      "Ġprodu": 760,
      "ss": 761,
      "ob": 762,
      "tern": 763,
      "Ġret": 764,
      "Ġchar": 765,
      "Ġsong": 766,
      "Ġcan": 767,
      "ĠSe": 768,
      "ĠNew": 769,
      "outh": 770,
      "Ġlater": 771,
      "ug": 772,
      "Ġbetween": 773,
      "Ġrele": 774,
      "Ġunder": 775,
      "Ġthree": 776,
      "ict": 777,
      "Ġkn": 778,
      "Ġcol": 779,
      "Ġact": 780,
      "ton": 781,
      "iew": 782,
      "aid": 783,
      "ron": 784,
      "Ġ00": 785,
      "als": 786,
      "Ġthrough": 787,
      "hn": 788,
      "Ġqu": 789,
      "orld": 790,
      "Ġnum": 791,
      "ook": 792,
      "Ġso": 793,
      "Ġacc": 794,
      "Ġrel": 795,
      "Ġme": 796,
      "Ġwhile": 797,
      "Ġend": 798,
      "ĠEn": 799,
      "meric": 800,
      "In": 801,
      "ank": 802,
      "Ġfl": 803,
      "lect": 804,
      "ĠAmeric": 805,
      "ters": 806,
      "Ġpos": 807,
      "ral": 808,
      "ock": 809,
      "ning": 810,
      "Ġsub": 811,
      "Ġass": 812,
      "ĠLe": 813,
      "ular": 814,
      "ating": 815,
      "Ġwhere": 816,
      "Ġver": 817,
      "Ġday": 818,
      "Ġsecond": 819,
      "Ġreg": 820,
      "Ġbu": 821,
      "Ġmade": 822,
      "ames": 823,
      "ener": 824,
      "ck": 825,
      "ived": 826,
      "Ġpe": 827,
      "ision": 828,
      "Ġrecord": 829,
      "Ġdef": 830,
      "Ġfour": 831,
      "ĠRe": 832,
      "Ġgro": 833,
      "bum": 834,
      "Ġfollow": 835,
      "Ġseason": 836,
      "son": 837,
      "Ġform": 838,
      "Ġ000": 839,
      "Ġep": 840,
      "ĠCom": 841,
      "Ġsuch": 842,
      "Ġsome": 843,
      "Ġam": 844,
      "ished": 845,
      "Ġmov": 846,
      "ool": 847,
      "Ġbefore": 848,
      "ained": 849,
      "Ġthere": 850,
      "Ġmus": 851,
      "Ġwrit": 852,
      "hes": 853,
      "ph": 854,
      "ics": 855,
      "Ġteam": 856,
      "Ġspec": 857,
      "Ġyears": 858,
      "ike": 859,
      "iel": 860,
      "Ġ10": 861,
      "Ġsy": 862,
      "ode": 863,
      "Ġ/": 864,
      "io": 865,
      "Ġlar": 866,
      "ual": 867,
      "ĠOn": 868,
      "Ġind": 869,
      "Ġalbum": 870,
      "ident": 871,
      "ĠSp": 872,
      "owever": 873,
      "ĠJo": 874,
      "ily": 875,
      "Ġused": 876,
      "Ġent": 877,
      "Ġcall": 878,
      "Ġsur": 879,
      "Ġgr": 880,
      "hen": 881,
      "ific": 882,
      "ury": 883,
      "Ġac": 884,
      "Ġhigh": 885,
      "Ġpubl": 886,
      "Ġbeing": 887,
      "Ġepis": 888,
      "ĠThis": 889,
      "Ġthen": 890,
      "orn": 891,
      "ll": 892,
      "Ġloc": 893,
      "Ġdo": 894,
      "velop": 895,
      "Ġagainst": 896,
      "Ġexp": 897,
      "ife": 898,
      "ten": 899,
      "Ġinv": 900,
      "ris": 901,
      "other": 902,
      "Ġ17": 903,
      "aj": 904,
      "Ġpres": 905,
      "anc": 906,
      "Ġbl": 907,
      "Ġshow": 908,
      "ĠSh": 909,
      "Ġnumber": 910,
      "Ġcharac": 911,
      "Ġsever": 912,
      "Ġ0": 913,
      "ane": 914,
      "Ġadd": 915,
      "Ġset": 916,
      "Ġco": 917,
      "ince": 918,
      "Ġbecame": 919,
      "ause": 920,
      "Ġrece": 921,
      "ale": 922,
      "Ġlead": 923,
      "Ġperform": 924,
      "ject": 925,
      "ĠâĢĶ": 926,
      "ĠBrit": 927,
      "Ġincluding": 928,
      "Ġbr": 929,
      "Ġno": 930,
      "ars": 931,
      "Ġsing": 932,
      "ather": 933,
      "Ġwell": 934,
      "erm": 935,
      "ek": 936,
      "Ġfound": 937,
      "ines": 938,
      "Ġrep": 939,
      "Ġmon": 940,
      "ĠAt": 941,
      "Ġpol": 942,
      "Ġback": 943,
      "ĠUnited": 944,
      "air": 945,
      "Ġboth": 946,
      "Ġcap": 947,
      "Ġseries": 948,
      "ĠAs": 949,
      "Ġ15": 950,
      "Ġ198": 951,
      "Ġ12": 952,
      "ober": 953,
      "ier": 954,
      "Ġship": 955,
      "ower": 956,
      "ired": 957,
      "ement": 958,
      "ures": 959,
      "ĠSc": 960,
      "ivers": 961,
      "Ġmain": 962,
      "ert": 963,
      "its": 964,
      "pen": 965,
      "Ġ194": 966,
      "ley": 967,
      "Ġdid": 968,
      "overn": 969,
      "Ġmin": 970,
      "iet": 971,
      "Ġgo": 972,
      "Ġcre": 973,
      "der": 974,
      "elf": 975,
      "Ġimp": 976,
      "Ġdevelop": 977,
      "led": 978,
      "Ġlong": 979,
      "ĠShe": 980,
      "ities": 981,
      "ram": 982,
      "Ġmet": 983,
      "ven": 984,
      "ĠEng": 985,
      "iver": 986,
      "ised": 987,
      "any": 988,
      "ik": 989,
      "ĠCon": 990,
      "olog": 991,
      "ared": 992,
      "Ġmat": 993,
      "Ġair": 994,
      "ting": 995,
      "Ġepisode": 996,
      "Ġmill": 997,
      "Ġem": 998,
      "ful": 999,
      "uch": 1000,
      "tend": 1001,
      "az": 1002,
      "ird": 1003,
      "irect": 1004,
      "Ġsaid": 1005,
      "Ġstud": 1006,
      "Ġmany": 1007,
      "ann": 1008,
      "ative": 1009,
      "Ġbro": 1010,
      "Ġcould": 1011,
      "Ġdep": 1012,
      "Ġwar": 1013,
      "Ġorig": 1014,
      "Ġcar": 1015,
      "Ġcontin": 1016,
      "ute": 1017,
      "Ġseveral": 1018,
      "Ġ16": 1019,
      "ĠJohn": 1020,
      "though": 1021,
      "Ġdif": 1022,
      "Ġinst": 1023,
      "Ġpop": 1024,
      "ash": 1025,
      "ĠAmerican": 1026,
      "ield": 1027,
      "ouse": 1028,
      "Ġknown": 1029,
      "ĠInd": 1030,
      "ise": 1031,
      "emb": 1032,
      "ty": 1033,
      "Ġ197": 1034,
      "ually": 1035,
      "ĠAust": 1036,
      "til": 1037,
      "Ġconc": 1038,
      "Ġ196": 1039,
      "ĠWh": 1040,
      "Ġ11": 1041,
      "ins": 1042,
      "ĠCl": 1043,
      "erson": 1044,
      "view": 1045,
      "ued": 1046,
      "Ġany": 1047,
      "iam": 1048,
      "Ġsm": 1049,
      "Ġbegan": 1050,
      "Ġreturn": 1051,
      "Ġob": 1052,
      "ĠWar": 1053,
      "Ġcomple": 1054,
      "ĠBr": 1055,
      "Ġdesign": 1056,
      "Ġdesc": 1057,
      "ople": 1058,
      "chool": 1059,
      "Ġsign": 1060,
      "ross": 1061,
      "ange": 1062,
      "Ġest": 1063,
      "aking": 1064,
      "oot": 1065,
      "Ġprov": 1066,
      "Ġtrans": 1067,
      "ccess": 1068,
      "hy": 1069,
      "my": 1070,
      "Ġfeat": 1071,
      "Ġinf": 1072,
      "Ġearly": 1073,
      "Ġrun": 1074,
      "ern": 1075,
      "Ġnear": 1076,
      "Ġown": 1077,
      "Ġdist": 1078,
      "Ġart": 1079,
      "ah": 1080,
      "ided": 1081,
      "Ġreleased": 1082,
      "Ġmusic": 1083,
      "Ġuntil": 1084,
      "Ġeff": 1085,
      "ized": 1086,
      "rap": 1087,
      "ism": 1088,
      "Ġcalled": 1089,
      "ĠFr": 1090,
      "ĠAfter": 1091,
      "imes": 1092,
      "Ġresp": 1093,
      "Ġpass": 1094,
      "Ġbel": 1095,
      "ĠDe": 1096,
      "Ġfin": 1097,
      "une": 1098,
      "ured": 1099,
      "stem": 1100,
      "ists": 1101,
      "ially": 1102,
      "Ġdown": 1103,
      "ĠUS": 1104,
      "ution": 1105,
      "ĠBl": 1106,
      "ĠMay": 1107,
      "Ġdisc": 1108,
      "ĠCol": 1109,
      "Ġcrit": 1110,
      "osed": 1111,
      "ments": 1112,
      "ĠBe": 1113,
      "Ġdirect": 1114,
      "ĠZ": 1115,
      "Ġgener": 1116,
      "Ġalong": 1117,
      "Ġins": 1118,
      "Ġprev": 1119,
      "xt": 1120,
      "Ġmillion": 1121,
      "Ġgroup": 1122,
      "Ġoffic": 1123,
      "erman": 1124,
      "ĠBritish": 1125,
      "Ġfam": 1126,
      "Ġthese": 1127,
      "enn": 1128,
      "ull": 1129,
      "ajor": 1130,
      "Ġ13": 1131,
      "ax": 1132,
      "Ġmod": 1133,
      "Ġmay": 1134,
      "Ġopen": 1135,
      "cept": 1136,
      "Ġ$": 1137,
      "Ġpoin": 1138,
      "Ġmil": 1139,
      "ains": 1140,
      "els": 1141,
      "ium": 1142,
      "Ġgovern": 1143,
      "eb": 1144,
      "Ġsim": 1145,
      "ger": 1146,
      "gest": 1147,
      "Ġland": 1148,
      "Ġhist": 1149,
      "ĠAug": 1150,
      "Ġstr": 1151,
      "ĠSept": 1152,
      "erv": 1153,
      "Ġsuccess": 1154,
      "ĠSeptember": 1155,
      "ĠAugust": 1156,
      "Ġattack": 1157,
      "Ġcount": 1158,
      "ible": 1159,
      "ets": 1160,
      "Ġgu": 1161,
      "Ġuse": 1162,
      "Ġsame": 1163,
      "ĠStates": 1164,
      "wards": 1165,
      "Ġoper": 1166,
      "Ġpeople": 1167,
      "uc": 1168,
      "Ġdescrib": 1169,
      "ĠWorld": 1170,
      "Ġbecause": 1171,
      "aced": 1172,
      "amed": 1173,
      "Ġcharacter": 1174,
      "aining": 1175,
      "ĠAp": 1176,
      "ink": 1177,
      "yp": 1178,
      "Ġserv": 1179,
      "Ġlike": 1180,
      "ĠAd": 1181,
      "Ġ14": 1182,
      "Ġwin": 1183,
      "Ġaround": 1184,
      "Ġstart": 1185,
      "aving": 1186,
      "ĠJu": 1187,
      "Ġed": 1188,
      "Ġthough": 1189,
      "Ġ195": 1190,
      "Ġconst": 1191,
      "Ġtook": 1192,
      "Ġkm": 1193,
      "ruct": 1194,
      "ĠAustral": 1195,
      "ues": 1196,
      "Ġocc": 1197,
      "ner": 1198,
      "ĠIs": 1199,
      "ped": 1200,
      "ove": 1201,
      "Ġbatt": 1202,
      "ĠOct": 1203,
      "Ġsupport": 1204,
      "Ġsix": 1205,
      "Ġfollowing": 1206,
      "Ġdr": 1207,
      "Ġnorth": 1208,
      "ĠGerman": 1209,
      "ĠNov": 1210,
      "Ġele": 1211,
      "Ġappear": 1212,
      "Ġ193": 1213,
      "Ġfinal": 1214,
      "Ġsystem": 1215,
      "Ġclass": 1216,
      "Ġreceived": 1217,
      "ey": 1218,
      "ĠPl": 1219,
      "Ġhead": 1220,
      "uss": 1221,
      "Ġprom": 1222,
      "ĠOctober": 1223,
      "Ġconsid": 1224,
      "ants": 1225,
      "ives": 1226,
      "ĠAll": 1227,
      "Ã©": 1228,
      "Ġann": 1229,
      "ĠQ": 1230,
      "ene": 1231,
      "ĠTr": 1232,
      "Ġ191": 1233,
      "Ġbuild": 1234,
      "ility": 1235,
      "Ġever": 1236,
      "Ġeach": 1237,
      "ĠCar": 1238,
      "ling": 1239,
      "Ġstate": 1240,
      "Ġcentury": 1241,
      "ĠHowever": 1242,
      "ically": 1243,
      "ĠDec": 1244,
      "Ġfive": 1245,
      "Ġext": 1246,
      "ĠFor": 1247,
      "Ġadv": 1248,
      "anu": 1249,
      "Ġaut": 1250,
      "Ġvar": 1251,
      "gin": 1252,
      "Ġsmall": 1253,
      "ĠPro": 1254,
      "Ġarea": 1255,
      "ĠYork": 1256,
      "Ġpartic": 1257,
      "ret": 1258,
      "Ġbo": 1259,
      "ately": 1260,
      "Ġwill": 1261,
      "get": 1262,
      "Ġlife": 1263,
      "Ġreport": 1264,
      "iving": 1265,
      "oss": 1266,
      "Ġ]": 1267,
      "ored": 1268,
      "ĠThey": 1269,
      "tle": 1270,
      "ording": 1271,
      "Ġcity": 1272,
      "ĠJune": 1273,
      "ĠNorth": 1274,
      "ril": 1275,
      "Ġ[": 1276,
      "Ġcontro": 1277,
      "Ġweek": 1278,
      "ians": 1279,
      "Ġpublic": 1280,
      "Ġmajor": 1281,
      "Ġmar": 1282,
      "Ġ%": 1283,
      "Ġband": 1284,
      "ĠJuly": 1285,
      "Ġref": 1286,
      "Ġconf": 1287,
      "ection": 1288,
      "ission": 1289,
      "ĠKing": 1290,
      "ĠNovember": 1291,
      "med": 1292,
      "raft": 1293,
      "Ġrest": 1294,
      "urch": 1295,
      "Ġsince": 1296,
      "Ġworld": 1297,
      "ina": 1298,
      "Ġmed": 1299,
      "inc": 1300,
      "Ġsingle": 1301,
      "esp": 1302,
      "..": 1303,
      "Ġjust": 1304,
      "ĠApril": 1305,
      "lish": 1306,
      "Ġdet": 1307,
      "por": 1308,
      "ried": 1309,
      "Ġlast": 1310,
      "ĠMarch": 1311,
      "ected": 1312,
      "omet": 1313,
      "ĠMe": 1314,
      "Ġturn": 1315,
      "ĠComm": 1316,
      "ural": 1317,
      "ional": 1318,
      "ĠHar": 1319,
      "Ġallow": 1320,
      "aim": 1321,
      "Ġhel": 1322,
      "ively": 1323,
      "ilt": 1324,
      "hest": 1325,
      "ient": 1326,
      "Ġ30": 1327,
      "Ġarr": 1328,
      "Ġpo": 1329,
      "idge": 1330,
      "ague": 1331,
      "Ġleft": 1332,
      "Ġlarge": 1333,
      "Ġline": 1334,
      "ĠWill": 1335,
      "ĠCan": 1336,
      "Ġdiffer": 1337,
      "ĠPr": 1338,
      "ales": 1339,
      "Ġsouth": 1340,
      "Ġcare": 1341,
      "Ġvers": 1342,
      "Ġschool": 1343,
      "rist": 1344,
      "ified": 1345,
      "ĠMc": 1346,
      "ĠEd": 1347,
      "empt": 1348,
      "cl": 1349,
      "ĠSouth": 1350,
      "Ġbook": 1351,
      "Ġthird": 1352,
      "Ġincre": 1353,
      "ats": 1354,
      "Ġ...": 1355,
      "ĠDecember": 1356,
      "ble": 1357,
      "Ġsl": 1358,
      "Ġdue": 1359,
      "avy": 1360,
      "Ġplayed": 1361,
      "ined": 1362,
      "Ġevent": 1363,
      "Ġmonth": 1364,
      "Ġappro": 1365,
      "Ġmuch": 1366,
      "rote": 1367,
      "Ġif": 1368,
      "ĠGr": 1369,
      "Ġanother": 1370,
      "Ġ25": 1371,
      "Ġincluded": 1372,
      "anuary": 1373,
      "Ġwhat": 1374,
      "Ġplace": 1375,
      "ĠJanuary": 1376,
      "row": 1377,
      "eng": 1378,
      "aged": 1379,
      "Ġ192": 1380,
      "ĠBro": 1381,
      "Ġbased": 1382,
      "ĠGe": 1383,
      "Ġexpl": 1384,
      "Ġgovernment": 1385,
      "Ġshort": 1386,
      "Ġperson": 1387,
      "Ġwrote": 1388,
      "ĠII": 1389,
      "by": 1390,
      "ograp": 1391,
      "Ġtrack": 1392,
      "Ġtit": 1393,
      "Ġcamp": 1394,
      "Ġname": 1395,
      "Ġport": 1396,
      "Ġold": 1397,
      "ony": 1398,
      "Ġdeath": 1399,
      "ball": 1400,
      "ently": 1401,
      "ĠOr": 1402,
      "alf": 1403,
      "Ġbre": 1404,
      "apan": 1405,
      "Ġph": 1406,
      "ages": 1407,
      "Ġwon": 1408,
      "ience": 1409,
      "ple": 1410,
      "ney": 1411,
      "Ġelect": 1412,
      "Ġchild": 1413,
      "ĠEu": 1414,
      "Ġkill": 1415,
      "Ġprot": 1416,
      "Ġlit": 1417,
      "oad": 1418,
      "ĠJapan": 1419,
      "Ġeng": 1420,
      "Ġprog": 1421,
      "Ġstory": 1422,
      "ĠPh": 1423,
      "Ġpower": 1424,
      "ideo": 1425,
      "Ġreview": 1426,
      "ĠBy": 1427,
      "ody": 1428,
      "Ġvis": 1429,
      "ital": 1430,
      "Ġled": 1431,
      "Ġcour": 1432,
      "oman": 1433,
      "Ġrequ": 1434,
      "Ġprevious": 1435,
      "Ġdescribed": 1436,
      "Ġgun": 1437,
      "Ġhome": 1438,
      "Ġfamily": 1439,
      "Ġway": 1440,
      "Ġright": 1441,
      "Ġnamed": 1442,
      "Ġnow": 1443,
      "urther": 1444,
      "Ġdem": 1445,
      "ott": 1446,
      "iod": 1447,
      "ĠTe": 1448,
      "Ġmake": 1449,
      "iven": 1450,
      "Ġeven": 1451,
      "iversity": 1452,
      "ilar": 1453,
      "Ġleg": 1454,
      "embers": 1455,
      "Ġmen": 1456,
      "Ġattempt": 1457,
      "ged": 1458,
      "ont": 1459,
      "ention": 1460,
      "reen": 1461,
      "omin": 1462,
      "Ġbest": 1463,
      "itions": 1464,
      "Ġ100": 1465,
      "Ġrepl": 1466,
      "cy": 1467,
      "ister": 1468,
      "rench": 1469,
      "Ġopp": 1470,
      "Ġgames": 1471,
      "Ġterm": 1472,
      "aff": 1473,
      "Ġhand": 1474,
      "ached": 1475,
      "ĠMus": 1476,
      "ival": 1477,
      "Ġtop": 1478,
      "Ġbelie": 1479,
      "Ġcommand": 1480,
      "ior": 1481,
      "Ġdam": 1482,
      "Ġposs": 1483,
      "Ġvery": 1484,
      "ness": 1485,
      "mp": 1486,
      "Ġthose": 1487,
      "ĠGu": 1488,
      "ivision": 1489,
      "ebru": 1490,
      "sh": 1491,
      "Ġiss": 1492,
      "ebruary": 1493,
      "Ġstill": 1494,
      "Ġeffect": 1495,
      "ĠFebruary": 1496,
      "Ġorgan": 1497,
      "ĠEurop": 1498,
      "Ġnext": 1499,
      "ances": 1500,
      "Ġview": 1501,
      "Ġcapt": 1502,
      "self": 1503,
      "riend": 1504,
      "Ġpar": 1505,
      "lu": 1506,
      "Ġoriginal": 1507,
      "aken": 1508,
      "Ġspecies": 1509,
      "ps": 1510,
      "oci": 1511,
      "ox": 1512,
      "ature": 1513,
      "Ġspe": 1514,
      "ences": 1515,
      "ĠNational": 1516,
      "ched": 1517,
      "Ġjoin": 1518,
      "Ġaddition": 1519,
      "Ġwater": 1520,
      "ĠChrist": 1521,
      "Ġlist": 1522,
      "Ġwithin": 1523,
      "Ġperiod": 1524,
      "Ġmatch": 1525,
      "Ġheld": 1526,
      "Ġbuilt": 1527,
      "Ġmark": 1528,
      "ĠEurope": 1529,
      "Ġmembers": 1530,
      "Ġdeb": 1531,
      "ĠAnd": 1532,
      "hor": 1533,
      "ery": 1534,
      "Ġexper": 1535,
      "ĠHis": 1536,
      "ĠFrench": 1537,
      "Ġlate": 1538,
      "Ġrelease": 1539,
      "Ġalthough": 1540,
      "Ġformer": 1541,
      "Ġgreat": 1542,
      "Ġsold": 1543,
      "lev": 1544,
      "augh": 1545,
      "alk": 1546,
      "rew": 1547,
      "uted": 1548,
      "Ġdest": 1549,
      "line": 1550,
      "Ġ2010": 1551,
      "tended": 1552,
      "Ġcur": 1553,
      "ĠFl": 1554,
      "Ġcaus": 1555,
      "ĠWe": 1556,
      "Ġvideo": 1557,
      "ented": 1558,
      "ards": 1559,
      "Ġcover": 1560,
      "Ġinit": 1561,
      "Ġcame": 1562,
      "Ġestab": 1563,
      "Ġav": 1564,
      "Ġrole": 1565,
      "Ġtri": 1566,
      "ĠBar": 1567,
      "Ġstorm": 1568,
      "Ġresult": 1569,
      "Ġmid": 1570,
      "Ġ21": 1571,
      "ĠÂ": 1572,
      "Ġdays": 1573,
      "ĠWest": 1574,
      "ropical": 1575,
      "ring": 1576,
      "ulation": 1577,
      "ption": 1578,
      "Ġpolit": 1579,
      "Ġreal": 1580,
      "Ġstand": 1581,
      "ler": 1582,
      "ĠPar": 1583,
      "Ġhowever": 1584,
      "itary": 1585,
      "af": 1586,
      "ides": 1587,
      "ech": 1588,
      "Ġcr": 1589,
      "hel": 1590,
      "Ġtown": 1591,
      "ĠWhen": 1592,
      "oon": 1593,
      "ense": 1594,
      "au": 1595,
      "Ġprop": 1596,
      "Ġ2008": 1597,
      "Ġfew": 1598,
      "Ġmy": 1599,
      "Ġside": 1600,
      "ead": 1601,
      "Ġyou": 1602,
      "Ġ2009": 1603,
      "aster": 1604,
      "omb": 1605,
      "Ġwind": 1606,
      "Ġlocal": 1607,
      "ĠWilliam": 1608,
      "Ġcontinued": 1609,
      "Ġtw": 1610,
      "ĠX": 1611,
      "Ġsk": 1612,
      "Ġoften": 1613,
      "akes": 1614,
      "Ġ24": 1615,
      "Ġequ": 1616,
      "na": 1617,
      "atic": 1618,
      "Ġamong": 1619,
      "Ġpost": 1620,
      "Ġsimilar": 1621,
      "Ġsay": 1622,
      "Ġhum": 1623,
      "gy": 1624,
      "Ġ2011": 1625,
      "ruction": 1626,
      "let": 1627,
      "Ġclaim": 1628,
      "side": 1629,
      "ĠAm": 1630,
      "estern": 1631,
      "elt": 1632,
      "ham": 1633,
      "omen": 1634,
      "Ġ&": 1635,
      "reet": 1636,
      "br": 1637,
      "ĠMin": 1638,
      "ĠEngland": 1639,
      "Ġdifferent": 1640,
      "ract": 1641,
      "ĠGeor": 1642,
      "tal": 1643,
      "ĠMan": 1644,
      "read": 1645,
      "Ġsug": 1646,
      "ĠAir": 1647,
      "ator": 1648,
      "Ġbeh": 1649,
      "Ġfurther": 1650,
      "Ġlaw": 1651,
      "ying": 1652,
      "Ġtyp": 1653,
      "ese": 1654,
      "Ġlevel": 1655,
      "Ġsent": 1656,
      "Ġdel": 1657,
      "ĠDuring": 1658,
      "Ġtake": 1659,
      "Ġfre": 1660,
      "ology": 1661,
      "Ġconsidered": 1662,
      "ĠChar": 1663,
      "ampions": 1664,
      "ots": 1665,
      "Ġ22": 1666,
      "rodu": 1667,
      "Ġcareer": 1668,
      "ops": 1669,
      "par": 1670,
      "esc": 1671,
      "Ġproduction": 1672,
      "ves": 1673,
      "Ġhalf": 1674,
      "Ġ2007": 1675,
      "uck": 1676,
      "ĠEar": 1677,
      "ĠHer": 1678,
      "ĠMich": 1679,
      "urs": 1680,
      "Ġhaving": 1681,
      "app": 1682,
      "eter": 1683,
      "On": 1684,
      "Ġroad": 1685,
      "arm": 1686,
      "ĠNo": 1687,
      "ĠCity": 1688,
      "ices": 1689,
      "Ġant": 1690,
      "Ġmoved": 1691,
      "ĠPark": 1692,
      "ĠEnglish": 1693,
      "Ġwithout": 1694,
      "Ġmag": 1695,
      "Ġeast": 1696,
      "ung": 1697,
      "Ġplan": 1698,
      "ondon": 1699,
      "ering": 1700,
      "Ġevery": 1701,
      "Ġappe": 1702,
      "ĠThere": 1703,
      "ĠDav": 1704,
      "Ġwest": 1705,
      "Ġbecome": 1706,
      "Ġposition": 1707,
      "Ġversion": 1708,
      "me": 1709,
      "Ġplayer": 1710,
      "Ġcor": 1711,
      "Ġconv": 1712,
      "Ġhistory": 1713,
      "Ġ2012": 1714,
      "sp": 1715,
      "Ġinflu": 1716,
      "Ġel": 1717,
      "bo": 1718,
      "ĠLondon": 1719,
      "ront": 1720,
      "yl": 1721,
      "ĠCount": 1722,
      "ĠRec": 1723,
      "Ġarm": 1724,
      "Ġhouse": 1725,
      "ĠCo": 1726,
      "vers": 1727,
      "ĠEl": 1728,
      "ones": 1729,
      "Ġcast": 1730,
      "Ġfore": 1731,
      "ĠCent": 1732,
      "Ġsound": 1733,
      "ford": 1734,
      "Ġcommun": 1735,
      "ize": 1736,
      "ches": 1737,
      "Ġinvol": 1738,
      "ĠAng": 1739,
      "Ġsuggest": 1740,
      "irc": 1741,
      "Ġstrong": 1742,
      "yle": 1743,
      "atter": 1744,
      "Ġ190": 1745,
      "ĠCal": 1746,
      "Ġ23": 1747,
      "Ġwritten": 1748,
      "aul": 1749,
      "Ġstat": 1750,
      "Ġannoun": 1751,
      "Ġclub": 1752,
      "craft": 1753,
      "Ġfoot": 1754,
      "Ġless": 1755,
      "rest": 1756,
      "utes": 1757,
      "iety": 1758,
      "Ġbas": 1759,
      "Ġrefer": 1760,
      "ape": 1761,
      "Ġorder": 1762,
      "ĠBatt": 1763,
      "Ġpoint": 1764,
      "sequ": 1765,
      "Ġaff": 1766,
      "ĠRiver": 1767,
      "Ġprof": 1768,
      "Ġtem": 1769,
      "Ġgiven": 1770,
      "Ġlow": 1771,
      "iqu": 1772,
      "Ġgave": 1773,
      "Ġke": 1774,
      "ĠUniversity": 1775,
      "ĠCanad": 1776,
      "ald": 1777,
      "Ġwant": 1778,
      "Ġtrad": 1779,
      "Ġhig": 1780,
      "Ġrad": 1781,
      "Ġimport": 1782,
      "Ġdefe": 1783,
      "Ġpat": 1784,
      "Ġchang": 1785,
      "Ġnever": 1786,
      "ories": 1787,
      "Ġvict": 1788,
      "rent": 1789,
      "Ġsoc": 1790,
      "ailed": 1791,
      "Ġtro": 1792,
      "Ġreturned": 1793,
      "Ġrepres": 1794,
      "Ġfact": 1795,
      "ĠOne": 1796,
      "Ġfire": 1797,
      "Ġgood": 1798,
      "Ġcompany": 1799,
      "Ġcontrol": 1800,
      "Ġwent": 1801,
      "Ġtotal": 1802,
      "Ġcountry": 1803,
      "aly": 1804,
      "Ġcomb": 1805,
      "cess": 1806,
      "Ġfriend": 1807,
      "Ġhour": 1808,
      "roy": 1809,
      "ison": 1810,
      "ĠGener": 1811,
      "isc": 1812,
      "Ġpublished": 1813,
      "levision": 1814,
      "Ġfind": 1815,
      "Ġlost": 1816,
      "Ġreported": 1817,
      "Ġproduced": 1818,
      "ĠHigh": 1819,
      "aun": 1820,
      "Ġyoun": 1821,
      "Ġcommon": 1822,
      "Ġorigin": 1823,
      "ĠPol": 1824,
      "aign": 1825,
      "ges": 1826,
      "ably": 1827,
      "Ġstated": 1828,
      "Ġ2006": 1829,
      "Ġparticular": 1830,
      "Ġprogram": 1831,
      "Ġadm": 1832,
      "err": 1833,
      "Ġord": 1834,
      "Ġlight": 1835,
      "con": 1836,
      "Ġinclude": 1837,
      "ington": 1838,
      "ille": 1839,
      "Ġcompet": 1840,
      "ccording": 1841,
      "used": 1842,
      "hing": 1843,
      "ai": 1844,
      "echn": 1845,
      "Ġbuilding": 1846,
      "Ġneed": 1847,
      "Ġrecorded": 1848,
      "Ġpress": 1849,
      "ief": 1850,
      "gr": 1851,
      "Ġforces": 1852,
      "urric": 1853,
      "yn": 1854,
      "Ġbus": 1855,
      "Ġships": 1856,
      "Ġnort": 1857,
      "Ġusing": 1858,
      "Ġaircraft": 1859,
      "Ġeight": 1860,
      "Ġproject": 1861,
      "Ġshould": 1862,
      "Ġinterest": 1863,
      "Ġperformance": 1864,
      "Ġservice": 1865,
      "Ġpopular": 1866,
      "aren": 1867,
      "ampionship": 1868,
      "ploy": 1869,
      "Ġide": 1870,
      "Ġ50": 1871,
      "Ġtimes": 1872,
      "oyal": 1873,
      "ĠSm": 1874,
      "Ġmaking": 1875,
      "tain": 1876,
      "ĠEx": 1877,
      "Ġ27": 1878,
      "Ġmilitary": 1879,
      "Ġ28": 1880,
      "Ġauthor": 1881,
      "iment": 1882,
      "raw": 1883,
      "Ġten": 1884,
      "Ġ2013": 1885,
      "Ġfather": 1886,
      "Ġhimself": 1887,
      "osp": 1888,
      "iness": 1889,
      "ĠAustralia": 1890,
      "ned": 1891,
      "Ġanim": 1892,
      "outher": 1893,
      "Ġfr": 1894,
      "Ġsit": 1895,
      "atch": 1896,
      "Ġbattle": 1897,
      "Ġsomet": 1898,
      "Ġlim": 1899,
      "Ġsongs": 1900,
      "lear": 1901,
      "ensive": 1902,
      "play": 1903,
      "Ġread": 1904,
      "Ġcritic": 1905,
      "ĠAf": 1906,
      "Ġdevelopment": 1907,
      "Ġhow": 1908,
      "ither": 1909,
      "ĠSw": 1910,
      "ĠJack": 1911,
      "outhern": 1912,
      "ases": 1913,
      "Ġsw": 1914,
      "ords": 1915,
      "ĠSec": 1916,
      "eder": 1917,
      "alth": 1918,
      "ĠThese": 1919,
      "itive": 1920,
      "ĠAss": 1921,
      "olution": 1922,
      "ef": 1923,
      "Ġsqu": 1924,
      "Ġgl": 1925,
      "ĠAb": 1926,
      "Ġ40": 1927,
      "ae": 1928,
      "Ġ189": 1929,
      "Ġft": 1930,
      "Ġ26": 1931,
      "Ġcross": 1932,
      "Ġground": 1933,
      "ĠState": 1934,
      "rick": 1935,
      "acy": 1936,
      "astern": 1937,
      "Ġremained": 1938,
      "cer": 1939,
      "ĠCor": 1940,
      "Ġnational": 1941,
      "oll": 1942,
      "ĠGeneral": 1943,
      "Ġstar": 1944,
      "Ġpresent": 1945,
      "Ġget": 1946,
      "Ġsuff": 1947,
      "Ġcharacters": 1948,
      "Ġtitle": 1949,
      "Ġste": 1950,
      "Ġmonths": 1951,
      "Ġgen": 1952,
      "ries": 1953,
      "Ġdied": 1954,
      "ĠArmy": 1955,
      "Ġdeveloped": 1956,
      "ĠSy": 1957,
      "Ġchart": 1958,
      "Ġsum": 1959,
      "Ġcampaign": 1960,
      "work": 1961,
      "ĠPres": 1962,
      "ublic": 1963,
      "Ġfun": 1964,
      "dom": 1965,
      "eth": 1966,
      "ĠJames": 1967,
      "Ġforce": 1968,
      "ĠNe": 1969,
      "ument": 1970,
      "bs": 1971,
      "ream": 1972,
      "Ġtour": 1973,
      "fic": 1974,
      "ration": 1975,
      "Ġchildren": 1976,
      "Ġintrodu": 1977,
      "ency": 1978,
      "itted": 1979,
      "ĠDr": 1980,
      "Ġpromot": 1981,
      "isted": 1982,
      "Ġacross": 1983,
      "lands": 1984,
      "ĠLeague": 1985,
      "urricane": 1986,
      "Ġsignific": 1987,
      "hern": 1988,
      "Ġaway": 1989,
      "Ġson": 1990,
      "Ġrelations": 1991,
      "ression": 1992,
      "Ġofficial": 1993,
      "ĠAlthough": 1994,
      "Ġhistor": 1995,
      "Ġobs": 1996,
      "Ġred": 1997,
      "ael": 1998,
      "Ġfield": 1999,
      "ĠComp": 2000,
      "Ġfav": 2001,
      "Ġpra": 2002,
      "Ġfelt": 2003,
      "lege": 2004,
      "Ġnight": 2005,
      "Ġnoted": 2006,
      "Ġfac": 2007,
      "ĠWith": 2008,
      "Ġannounced": 2009,
      "ĠGl": 2010,
      "Ġintern": 2011,
      "Ġreached": 2012,
      "ĠAmerica": 2013,
      "most": 2014,
      "ĠCounty": 2015,
      "alt": 2016,
      "aur": 2017,
      "Ġstation": 2018,
      "ĠBo": 2019,
      "Ġcreated": 2020,
      "Ġareas": 2021,
      "ĠDivision": 2022,
      "Ġtelevision": 2023,
      "Ġche": 2024,
      "Ġdestroy": 2025,
      "Ġ2005": 2026,
      "ĠRoad": 2027,
      "Ġcoun": 2028,
      "ĠStreet": 2029,
      "ressed": 2030,
      "Ġrock": 2031,
      "Ġask": 2032,
      "ask": 2033,
      "ĠâĢĻ": 2034,
      "ole": 2035,
      "Ġsuccessful": 2036,
      "reg": 2037,
      "Ġfollowed": 2038,
      "ĠJapanese": 2039,
      "Ġpolitical": 2040,
      "Ġvarious": 2041,
      "imately": 2042,
      "vent": 2043,
      "omp": 2044,
      "Ġval": 2045,
      "ĠRuss": 2046,
      "Ġseen": 2047,
      "ĠMor": 2048,
      "Ġplayers": 2049,
      "Ġaver": 2050,
      "Ġtoo": 2051,
      "Ġrank": 2052,
      "ising": 2053,
      "lin": 2054,
      "Ġcult": 2055,
      "Ġtrav": 2056,
      "Ġserved": 2057,
      "iting": 2058,
      "Ġperformed": 2059,
      "Ġbegin": 2060,
      "Ġfull": 2061,
      "Ġbar": 2062,
      "ĠRep": 2063,
      "Ġ2014": 2064,
      "iber": 2065,
      "Ġcond": 2066,
      "Ġ29": 2067,
      "cast": 2068,
      "Ġcirc": 2069,
      "idence": 2070,
      "Ġearl": 2071,
      "Ġrev": 2072,
      "Ġput": 2073,
      "reek": 2074,
      "ĠSim": 2075,
      "ĠEast": 2076,
      "ope": 2077,
      "Ġcost": 2078,
      "field": 2079,
      "Ġprim": 2080,
      "ality": 2081,
      "Ġfle": 2082,
      "ĠWhile": 2083,
      "Ġseven": 2084,
      "Ġprocess": 2085,
      "ĠSup": 2086,
      "Ġsee": 2087,
      "Ġsol": 2088,
      "Ġkilled": 2089,
      "Ġdiv": 2090,
      "abor": 2091,
      "elling": 2092,
      "duct": 2093,
      "ĠMad": 2094,
      "Ġtest": 2095,
      "rict": 2096,
      "Ġhelp": 2097,
      "ization": 2098,
      "Ġenc": 2099,
      "Ġaud": 2100,
      "Ġstyle": 2101,
      "Ġlook": 2102,
      "ays": 2103,
      "Ġblack": 2104,
      "ĠMon": 2105,
      "lished": 2106,
      "Ġlet": 2107,
      "Ġtaken": 2108,
      "ĠSte": 2109,
      "ĠReg": 2110,
      "Ġdiscover": 2111,
      "Ġvol": 2112,
      "Ġfem": 2113,
      "Ġfight": 2114,
      "Ġthroughout": 2115,
      "Ġagre": 2116,
      "ecut": 2117,
      "Ġable": 2118,
      "Ġlittle": 2119,
      "Ġtropical": 2120,
      "Ġnon": 2121,
      "Ġwid": 2122,
      "Ġbecom": 2123,
      "Ġmeet": 2124,
      "ertain": 2125,
      "Ġer": 2126,
      "Ġsignificant": 2127,
      "Ġident": 2128,
      "Ġage": 2129,
      "Ġstruct": 2130,
      "irl": 2131,
      "Ġcy": 2132,
      "ĠAccording": 2133,
      "Ġpoints": 2134,
      "ination": 2135,
      "ĠGeorge": 2136,
      "ĠRober": 2137,
      "ways": 2138,
      "ĠBill": 2139,
      "Ġestablished": 2140,
      "Ġspecial": 2141,
      "ĠAustralian": 2142,
      "bor": 2143,
      "Ġthought": 2144,
      "Ġwriting": 2145,
      "Ġbroad": 2146,
      "Ġappeared": 2147,
      "ĠHen": 2148,
      "Ġdoes": 2149,
      "enced": 2150,
      "Ġtechn": 2151,
      "ĠSer": 2152,
      "Ġfront": 2153,
      "Ġentire": 2154,
      "Ġbody": 2155,
      "Ġcop": 2156,
      "cil": 2157,
      "Ġhit": 2158,
      "ĠPhil": 2159,
      "oice": 2160,
      "ett": 2161,
      "epend": 2162,
      "Ġmm": 2163,
      "Ġcoast": 2164,
      "aval": 2165,
      "Ġmiles": 2166,
      "Ġ!": 2167,
      "Ġcoll": 2168,
      "Ġdecl": 2169,
      "Ġimpro": 2170,
      "Ġaward": 2171,
      "Ġwomen": 2172,
      "ground": 2173,
      "Ġmember": 2174,
      "odes": 2175,
      "Ġrange": 2176,
      "Ġroute": 2177,
      "ought": 2178,
      "ivil": 2179,
      "ĠEm": 2180,
      "Ġstarted": 2181,
      "ĠAct": 2182,
      "Ġfeatures": 2183,
      "Ġcaused": 2184,
      "blem": 2185,
      "Ġdecided": 2186,
      "Ġactiv": 2187,
      "urg": 2188,
      "Ġpain": 2189,
      "lected": 2190,
      "here": 2191,
      "ĠAfric": 2192,
      "Ġeventually": 2193,
      "hys": 2194,
      "day": 2195,
      "less": 2196,
      "Ġgeneral": 2197,
      "omm": 2198,
      "conom": 2199,
      "Ġrace": 2200,
      "aves": 2201,
      "ript": 2202,
      "iers": 2203,
      "ana": 2204,
      "iron": 2205,
      "ster": 2206,
      "ĠPart": 2207,
      "iec": 2208,
      "ators": 2209,
      "Ġgrow": 2210,
      "rison": 2211,
      "ĠYou": 2212,
      "Ġfeet": 2213,
      "Ġarch": 2214,
      "ĠRoyal": 2215,
      "Ġvot": 2216,
      "ĠHouse": 2217,
      "Ġtoget": 2218,
      "Ġtogether": 2219,
      "Ġcut": 2220,
      "ogn": 2221,
      "Ġarg": 2222,
      "Ġ188": 2223,
      "Ġhold": 2224,
      "Ġformed": 2225,
      "Ġadded": 2226,
      "ample": 2227,
      "Ġtre": 2228,
      "Ġonce": 2229,
      "Ġwhite": 2230,
      "itar": 2231,
      "ĠMed": 2232,
      "ivid": 2233,
      "Ġround": 2234,
      "ĠDavid": 2235,
      "Ġstri": 2236,
      "Ġinstead": 2237,
      "Ġmodern": 2238,
      "ĠSqu": 2239,
      "Ġball": 2240,
      "den": 2241,
      "Ġlocated": 2242,
      "rought": 2243,
      "Ġconn": 2244,
      "ius": 2245,
      "ĠPe": 2246,
      "hic": 2247,
      "ĠRich": 2248,
      "Ġnov": 2249,
      "Ġesc": 2250,
      "Ġimportant": 2251,
      "orts": 2252,
      "aces": 2253,
      "emy": 2254,
      "to": 2255,
      "Ġcrew": 2256,
      "Ġmix": 2257,
      "dle": 2258,
      "Ġmanag": 2259,
      "umb": 2260,
      "Ġsaw": 2261,
      "Ġpri": 2262,
      "ray": 2263,
      "urb": 2264,
      "cing": 2265,
      "Ġredu": 2266,
      "oney": 2267,
      "Ġcompleted": 2268,
      "Ġaction": 2269,
      "men": 2270,
      "sc": 2271,
      "ades": 2272,
      "head": 2273,
      "off": 2274,
      "ament": 2275,
      "Ġplaying": 2276,
      "ĠPer": 2277,
      "Ġinvest": 2278,
      "ects": 2279,
      "Ġpopulation": 2280,
      "ĠQu": 2281,
      "ĠIndian": 2282,
      "ĠMy": 2283,
      "Ġmater": 2284,
      "ells": 2285,
      "ush": 2286,
      "Ġsurv": 2287,
      "ĠSch": 2288,
      "Ġ2004": 2289,
      "Ġopened": 2290,
      "Ġinsp": 2291,
      "Ġbehind": 2292,
      "Ġ31": 2293,
      "ĠHist": 2294,
      "Ġfall": 2295,
      "Ġguns": 2296,
      "Ġstage": 2297,
      "Ġothers": 2298,
      "Ġmot": 2299,
      "Ġvoc": 2300,
      "Ġrather": 2301,
      "ĠIntern": 2302,
      "asing": 2303,
      "Ġoccur": 2304,
      "cent": 2305,
      "Ġbrother": 2306,
      "Ġbase": 2307,
      "Ġren": 2308,
      "ceed": 2309,
      "Ġ186": 2310,
      "Ġsite": 2311,
      "Ġloss": 2312,
      "Ġbomb": 2313,
      "Ġcomment": 2314,
      "Ġlik": 2315,
      "Ġfif": 2316,
      "ements": 2317,
      "aps": 2318,
      "igned": 2319,
      "Ġmiss": 2320,
      "Ġlive": 2321,
      "stit": 2322,
      "Ġ2015": 2323,
      "Ġra": 2324,
      "ĠBlack": 2325,
      "Ġworks": 2326,
      "Ġworked": 2327,
      "wood": 2328,
      "ficult": 2329,
      "Ġheavy": 2330,
      "Ġsubsequ": 2331,
      "Ġlack": 2332,
      "Ġproblem": 2333,
      "medi": 2334,
      "nder": 2335,
      "Ġclose": 2336,
      "Ġconstruction": 2337,
      "lection": 2338,
      "ĠFrance": 2339,
      "Ġparty": 2340,
      "Ġweeks": 2341,
      "Ġpred": 2342,
      "Ġdifficult": 2343,
      "Ġrelationship": 2344,
      "gg": 2345,
      "ara": 2346,
      "ĠSchool": 2347,
      "Ġhost": 2348,
      "Ġknow": 2349,
      "Ġupon": 2350,
      "Ġassoci": 2351,
      "Ġscored": 2352,
      "Ġleading": 2353,
      "arch": 2354,
      "Ġsepar": 2355,
      "Ġoriginally": 2356,
      "Ġyoung": 2357,
      "ĠTo": 2358,
      "Ġpeak": 2359,
      "Ġinj": 2360,
      "Ġalmost": 2361,
      "ĠSan": 2362,
      "uk": 2363,
      "Ġpract": 2364,
      "Ġfourth": 2365,
      "Ġgoal": 2366,
      "istic": 2367,
      "Ġborn": 2368,
      "Ġdamage": 2369,
      "Ġinform": 2370,
      "Ġvill": 2371,
      "Ġappoin": 2372,
      "Ġprovided": 2373,
      "Ġcase": 2374,
      "anch": 2375,
      "ĠWash": 2376,
      "Ġreve": 2377,
      "lic": 2378,
      "ĠMichael": 2379,
      "Ġscene": 2380,
      "bert": 2381,
      "Ġhuman": 2382,
      "Ġmor": 2383,
      "Ġclos": 2384,
      "Ġreb": 2385,
      "Ġaccept": 2386,
      "osition": 2387,
      "Ġcreat": 2388,
      "Ġengine": 2389,
      "Ġdev": 2390,
      "ming": 2391,
      "ĠNor": 2392,
      "Ġmer": 2393,
      "Ġmi": 2394,
      "ata": 2395,
      "Ġ2000": 2396,
      "Ġbrought": 2397,
      "ellow": 2398,
      "board": 2399,
      "ĠPort": 2400,
      "Ġallowed": 2401,
      "Ġindivid": 2402,
      "Ġmother": 2403,
      "ĠHam": 2404,
      "Ġ500": 2405,
      "Ġfree": 2406,
      "angu": 2407,
      "ule": 2408,
      "ĠCour": 2409,
      "Ġfeatured": 2410,
      "ĠBattle": 2411,
      "ĠBest": 2412,
      "Ġleast": 2413,
      "Ġlaun": 2414,
      "ĠMusic": 2415,
      "Ġwanted": 2416,
      "Ġtowards": 2417,
      "Ġking": 2418,
      "Ġregion": 2419,
      "ological": 2420,
      "Ġresul": 2421,
      "Ġaverage": 2422,
      "ĠHenry": 2423,
      "Ġindust": 2424,
      "Ġworking": 2425,
      "Ġbusiness": 2426,
      "After": 2427,
      "Ġplaced": 2428,
      "Ġtradition": 2429,
      "Ġrespect": 2430,
      "Ġquick": 2431,
      "ĠRou": 2432,
      "Ġeither": 2433,
      "Ġve": 2434,
      "Ġeconom": 2435,
      "ĠAle": 2436,
      "Ġmult": 2437,
      "azine": 2438,
      "Ġavail": 2439,
      "ĠVir": 2440,
      "Ġexample": 2441,
      "Ġcritics": 2442,
      "Ġmaterial": 2443,
      "Ġoffice": 2444,
      "aut": 2445,
      "Ġ187": 2446,
      "Ġprofess": 2447,
      "Ġreach": 2448,
      "antic": 2449,
      "Ġruns": 2450,
      "rey": 2451,
      "Ġrecogn": 2452,
      "Ġtroops": 2453,
      "Ġfar": 2454,
      "ĠQue": 2455,
      "Ġhon": 2456,
      "ino": 2457,
      "ĠStar": 2458,
      "Ġwife": 2459,
      "ened": 2460,
      "ĠWashington": 2461,
      "be": 2462,
      "iff": 2463,
      "chie": 2464,
      "int": 2465,
      "Ġestim": 2466,
      "ĠPresident": 2467,
      "iol": 2468,
      "Ġfoc": 2469,
      "Ġrail": 2470,
      "espite": 2471,
      "ĠRed": 2472,
      "Ġneg": 2473,
      "earch": 2474,
      "Ġsour": 2475,
      "ĠOther": 2476,
      "Ġarmy": 2477,
      "ula": 2478,
      "adron": 2479,
      "Ġsex": 2480,
      "ential": 2481,
      "ĠCap": 2482,
      "ama": 2483,
      "ĠPaul": 2484,
      "Ġproper": 2485,
      "ĠMil": 2486,
      "Ġjoined": 2487,
      "Ġce": 2488,
